v01dma1n/MoodWhisperer/lgl_vfd_bringup/sdkconfig.defaults
# lgl_vfd_bringup sdkconfig defaults.
CONFIG_IDF_TARGET="esp32"
CONFIG_ESPTOOLPY_FLASHSIZE_4MB=y
